{
    "navBeer": "Producto",
    "navVarietats": "Variedades",
    "navUs": "Quién somos",
    "beerTitle": "Nuestras cervezas",
    "beerText": "Nuestras cervezas artesanas se diferencian de las industriales por ser un producto vivo y que evoluciona con el tiempo. Las elaboramos siguiendo un proceso natural, sin filtrar ni pasteurizar. Eso nos permite evitar de añadir cualquier tipo de aditivo o conservante artificial. Así conseguimos que el resultado final sea una cerveza de alta calidad.",
    "ipaText": "Cerveza rubia de alta fermentación, sin filtrar ni pasteurizar. De color cobrizo y sabor intenso, aromático y refrescante. Elaborada con cuatro variedades de lúpulo que aportan el nivel de amargor característico de las cervezas IPA. Somera IPA está pensada para todos aquellos que disfruten de la cerveza lupulada pero sin ser excesivamente amarga. Se aprecian notas afrutadas y florales, ideales para quitar la sed.",
    "ipaFeatures": "Alc: 6,2%, IBU: 50",
    "blondeText": "Cerveza rubia de alta fermentación, sin filtrar ni pasteurizar. Presenta un color dorado y sabor ligero, fresco y muy fácil de tomar. Inspirada en las blonde de estilo belga Somera Blonde está pensada para aquellos que busquen disfrutar de una cerveza ligera para tomarla con el aperitivo.",
    "blondeFeatures": "Alc: 4,9%, IBU: 15",
    "weissebierText": "Cerveza de trigo de alta fermentación, sin filtrar ni pasteurizar. De color turbio y textura cremosa con ligero sabor a lúpulo y aroma frutal. Presenta matices de plátano y clavo. Elaborada según la tradición bavaresa. Recomendamos tomarla de la misma manera: sirviendo todo su contenido en un vaso alto y dejando paso a los sedimentos naturales.",
    "weissebierFeatures": "Alc: 4,8%, IBU: 22",
    "labText": "Presentamos la división I+D+i en Somera: Somera LAB. En ella realizamos pruebas de nuevas versiones de nuestras recetas, de recetas nuevas y experimentos varios. Cuando damos con un buen resultado lo embotellamos y damos a probar a nuestros clientes más fieles para que nos den su opinión. Las últimas creaciones del LAB han sido:",
    "lab1": "Somera Strawberry:",
    "lab1Text": "Fruit beer experimental con fresas del huerto. ",
    "lab2": "Somera American Stout:",
    "lab2Text": "sabrosa Stout Americana. El éxito navideño pasado.",
    "lab3": "Somera Lindy Hopper:",
    "lab3Text": "Cream Ale para los amantes del swing.",
    "lab4": "Somera Brown Ale",
    "lab4Text": "nuestra versión de la clásica Brown Ale británica.",
    "labConsulta": "Consúltanos como formar parte del grupo de cata.",
    "instaText": "¡No te pierdas ninguna novedad! ¡Sigue todas las noticias y eventos en Instagram!",
    "instaBtn": "Síguenos",
    "packTitle": "Pide tu pack",
    "packText": "¡Tenemos tu Pack ideal! Para compartir, para regalar o para disfrutarlo solo.",
    "packContact": "Contacte con nosotros por medio del formulario",
    "packTexto": "e indiquenos tu preferencia.",
    "packNew": "Novedad!!",
    "packNewText": "También tenemos pack pera los coleccionistas",
    "formTitle": "Contacta",
    "formNom": "Nombre",
    "formMail": "Mail",
    "formComment": "Comentario",
    "formRequired": "Campo obligatorio",
    "formValidMail": "Mail no válido",
    "formOk": "Mail enviado correctamente",
    "formBad": "Ha habido un problema al enviar el correo, vuelve a intentarlo más tarde o envia un correo directamente",
    "formTy": ", gracias.",
    "contestTitle": "Concurso Somera",
    "contestSub": "¿Eres fan de Somera? ¡Beber Somera tiene premio!",
    "contestText": "¡Envíanos un selfie mientras disfrutas de una Somera y participa en el sorteo de un pack degustación! ¡Colgaremos las mejores capturas en la web y en Instagram!",
    "contestTexto": "Realizaremos sorteos periódicos, estad atentos a Instagram.",
    "teamTitle": "Quién somos",
    "teamText": "Somera Cervesa Artesana nace con el objetivo de elaborar cerveza de manera artesana y tradicional. Compartiendo la visión de perseguir la máxima calidad y autenticidad de las recetas que creamos y elaboramos. Estamos especializados en cervezas ALE o de alta fermentación. Aportando nuestra interpretación particular a los estilos clásicos y respetando los tiempos de acondicionamiento y maduración. Trabajamos con pasión para ofrecer un producto artesanal, natural y que sirva de introducción al mundo de la cerveza artesana.",
    "acgcTitle": "ACGC",
    "acgcText": "Somos cerveceros nómadas o gypsy (como se conoce internacionalmente). Esto significa que no disponemos de obrador propio donde elaborar nuestra cerveza y que nos desplazamos a obradores de terceros para realizar nuestro trabajo. Además somos socios fundadores del ACGC: Associació de Cervesers Gypsy de Catalunya. Esta asociación acoge a todo el panorama cervecero nómada de Catalunya bajo una sola identidad y otorgar un sello de calidad cervecera a todas las marcas que no dispone de obrar propio.",
    "footerAlc": "Bebidas con contenido alcohólico. Consumir con responsabilidad."
}
