{
    "navBeer": "Producte",
    "navVarietats": "Varietats",
    "navUs": "Qui som",
    "portadaText": "Tens més de 18 anys?",
    "cookiesText": "Aquesta web utilitza cookies per guardar el nom i l'e-mail a l'hora de contactar amb nosaltres a més de cookies d'analítica. Al navegar per la nostra web, accepta l'ús de les cookies.",
    "cookiesBtn": "Acceptar",
    "beerTitle": "Les nostres cerveses",
    "beerText": "Les nostres cerveses artesanes es diferencien de les industrials per ser un producte viu i que evoluciona amb el temps. Les elaborem seguint un procés natural, sense filtrar ni pasteuritzar. Això ens permet evitar d’afegir qualsevol tipus d’aditiu o conservant artificial. Fent així que el resultat final sigui una cervesa d’alta qualitat.",
    "ipaText": "Cervesa rossa d’alta fermentació, sense filtrar ni pasteuritzar. De color coure i de gust intens aromàtic i refrescant. Elaborada amb quatre varietats de llúpol que aporten el nivell d’amargor característic de les cerveses IPA.                              Somera IPA està pensada per tots aquells que gaudeixen de la cervesa llupolada però sense ser excessivament amarga. S’aprecien notes afruitades i florals, ideals per treure la sed.",
    "ipaFeatures": "Alc: 6,2%, IBU: 50",
    "blondeText": "Cervesa rossa d’alta fermentació, sense filtrar ni pasteuritzar.                             Presenta un color daurat i una textura lleugera, fresca i molt fàcil de prendre. Inspirada en las “blonde” d’estil belga.                              Somera Blonde està pensada per a aquells que busquen gaudir d’una cervesa lleugera per pendre-la amb l’aperitu.",
    "blondeFeatures": "Alc: 4,9%, IBU: 15",
    "weissebierText": "Cervesa de blat d’alta fermentació, sense filtrar ni pasteuritzar.                             De color tèrbol i textura cremosa amb un lleguer gust a llúpol i aroma afruitat. Presenta matissos de plàtan i clau.                             Elaborada segons la tradició bavaresa. Recomanem prendre-la de la mateixa manera: servint tot el contingut en un got alt i deixant pas als sediments naturals.",
    "weissebierFeatures": "Alc: 4,8%, IBU: 22",
    "labText": "Presentem la secció I+D+i de Somera: Somera LAB. En ella realitzem proves de noves versions de les nostres receptes, receptes noves i diversos experiments. Quan ens trobem davant d’un bon resultat l’embotellem i el donem a tastar als nostres clients més fidels per saber la seva opinió. Les últimes creacions del LAB han estat:",
    "lab1": "Somera Strawberry:",
    "lab1Text": "Fruit beer experimental amb maduixes de l’hort.",
    "lab2": "Somera American Stout:",
    "lab2Text": "Sabrosa Stout Americana. L’èxit del passat Nadal.",
    "lab3": "Somera Lindy Hopper:",
    "lab3Text": "Cream Ale pels amants del swing.",
    "lab4": "Somera Brown Ale:",
    "lab4Text": "La nostra versió de la clàssica Brown Ale britànica.",
    "labConsulta": "Consúlta’ns com formar part del grup de tast.",
    "instaText": "No et perdis cap novetat! Totes les notícies i esdeveniments a Instagram",
    "instaBtn": "Segueix-nos",
    "packTitle": "Demana el teu pack",
    "packText": "Tenim el teu pack ideal! Per compartir, per regalar o per gaudir-lo sol.",
    "packContact": "Contacta amb nosaltres a través del nostre formulari",
    "packTexto": "i indica’ns la teva preferència.",
    "packNew": "Novetat!!",
    "packNewText": "També tenim pack per als col·leccionistes",
    "formTitle": "Contacta",
    "formNom": "Nom",
    "formMail": "Mail",
    "formComment": "Comentari",
    "formRequired": "Camp obligatori",
    "formValidMail": "Mail no vàlid",
    "formOk": "Mail enviat correctament.",
    "formBad": "Hi ha hagut un problema a l'hora d'enviar el correu, torna-ho a intentar o envia un correu directament",
    "formTy": ", gràcies.",
    "contestTitle": "Concurs Somera",
    "contestSub": "Ets fan de Somera? Beure Somera té premi!",
    "contestText": "Envia’ns un selfie mentre gaudeixes d’una Somera i participa en el sorteig d’un pack degustació! Penjarem les millors captures a la web i a Instagram!",
    "contestTexto": "Realitzarem sortejos periòdicament, estigueu atents a Instagram.",
    "teamTitle": "Qui som",
    "teamText": "Somera Cervesa Artesana neix amb l’objectiu d’elaborar cervesa de manera artesana i tradicional. Compartim la visió de perseguir la máxima qualitat i autenticitat de les receptes que creem i elaborem. Estem especialitzats en cerveses ALE o d’alta fermentació. Aportem la nostra interpretació particular als estils clàssics i respectem els temps d’aconcidionament i maduració. Treballem amb passió per oferir un producte artesanal, natural i que serveixi d’introducció al món de la cervesa artesana.",
    "acgcTitle": "Associació de Cervesers Gypsy de Catalunya",
    "acgcText": "Som cervesers nòmades o gypsy (com es diu de manera internacional). Això vol dir que no disposem d’obrador propi on elaborar la nostra cervesa i que ens desplacem a obradors de tercers per a realizar la nostra feina. A més a més, som socis fundadors de l’ACGC: Associació de Cervesers Gypsy de Catalunya. Aquesta associació acull a tot el panorama cervecer nòmada de Catalunya sota una mateixa identitat, i otorga un segell de qualitat cervesera a aquelles marques que no disposen d’obrador propi.",
    "footerAlc": "Begudes amb contingut alcoholic. Consumir de manera responsable."
}
